[
    {
        "_id": "ywkyqoita4uowiu1",
        "service_id": "01",
        "name": "Persian Saffron Chicken",
        "img": "https://i.ibb.co/vBvNgN0/Persian-Saffron-Chicken-Zereshk-Polo-Ba-Morgh.jpg",
        "description": "This is, hands down, the most-requested dish when I have company over. My non-Armenian/Iranian friends especially love it - it’s familiar enough, as it’s still a chicken dinner, but they’re always surprised by the flavorful combination of curry and saffron. It’s a great “gateway” dish to serve to those who want an introduction to Persian/Iranian cuisine. —Anais Babajanian",
        "price": "20.00",
        "rating": "4.5"
    },
    {
        "_id": "ywkyqoita4uowiu221",
        "service_id": "02",
        "name": "Hyderabadi kachi chicken dum biryani",
        "img": "https://i.ibb.co/n0Y2Cd0/Dhaka-Style-Kacchi-Chicken-Biryani-Recipe-A-Distinct-Type-Of-Chicken-Biryani-From-Dhaka-Bangladesh.jpg",
        "description": "Hyderabadi kachi chicken dum biryani is prepared using the dum (steam cooking) style. This kachi chicken dum biryani is prepared with kachi gosht( raw meat) marinated with spices and soaked in yogurt before cooking. Prepping the marination before night makes it more flavorful and the next day just has to assemble meat and rice. In this post, I will share an instant pot version and stovetop version. Everything is the same in both methods just the cooking procedure is different.",
        "price": "25.00",
        "rating": "4.7"
    },
    {
        "_id": "ywkyqoita4uowiu521",
        "service_id": "03",
        "name": "Beef Kala Vuna",
        "img": "https://i.ibb.co/R27yVfL/Beef-Kala-Vuna-Recipe-Eid-Special.jpg",
        "description": "Beef Kala Bhuna is a famous food in Bangladesh. Specially, it’s a traditional food of Chittagong. This dish is popular among beef lovers. This is one of the spiciest & tastiest beef dishes. Here is the easy recipe for this famous Bengali food.",
        "price": "30.00",
        "rating": "4.6"
    },
    {
        "_id": "ywkyqoita4uowiu421",
        "service_id": "04",
        "name": "Garlic Butter Herb Roast Beef",
        "img": "https://i.ibb.co/1624FLg/Garlic-Butter-Herb-Roast-Beef.png",
        "description": "Are you looking for a melt in your mouth tender, juicy, and flavorful beef roast recipe? This is a feel-good recipe your family will devour in just a short time, and ask for more.This beef roast is encrusted with garlic, herbs, and butter to incorporate the most flavor. You will also love making your favorite side dishes with entree!",
        "price": "32.00",
        "rating": "4.9"
    },
    {
        "_id": "ywkyqoita4uowiu452",
        "service_id": "05",
        "name": "Beef Kofta Kebabs",
        "img": "https://i.ibb.co/4sFF3p1/Beef-Kofta-Kebabs-with-Tzatziki-The-Modern-Proper.jpg",
        "description": "My easy Beef Kofta Recipe is a delicious Mediterranean ground beef dish that's ready in 30 minutes and perfect for feeding your family or a party! Kofta kebabs use simple ingredients for a flavor-packed, inexpensive meal you will want to make again and again.",
        "price": "22.00",
        "rating": "5.00"
    },
    {
        "_id": "ywkyqoita4uowiu457",
        "service_id": "06",
        "name": "Chicken Noodles Soup",
        "img": "https://i.ibb.co/QYh7qBv/The-Coziest-Chicken-Noodle-Soup-Recipe-for-Winter.jpg",
        "description": "My favorite (and I think the best) chicken noodle soup! No food blog would be complete without a recipe for chicken noodle soup. Our version is healthy, satisfying, and tastes incredible. Bonus, you can make this soup from scratch in under 40 minutes! Jump to the Homemade Chicken Noodle Soup Recipe.Every time I start to think about this soup, I want to make it. Classic chicken noodle soup is pure comfort food. Thankfully, our recipe is so easy you can even make it tonight! Chicken noodle soup is one of the easiest soups to make. The ingredients are simple and inexpensive. You are looking at about 40 minutes from start to finish for this soup. Not too bad, especially when 20 minutes of that time is hands-off!",
        "price": "28.00",
        "rating": "4.9"
    }
]